{
  "title": "SERVICIOS PRINCIPALES",
  "5g": {
    "title": "5.5G",
    "subtitle": "Conectividad del mañana, hoy",
    "description": "Con la introducción de 5.5G, MCI da un gran paso hacia el futuro de la conectividad. Esta tecnología de próxima generación ofrece velocidades superiores a 5G, latencia ultrabaja y una capacidad significativamente mayor. Con 5.5G, los usuarios pueden experimentar internet ultrarrápido, realidad aumentada y virtual avanzada, aplicaciones de IoT a gran escala y servicios de ciudades inteligentes, todo sin límites y de manera fluida. Esta evolución posiciona a MCI como pionero de la transformación digital en Irán, donde la conectividad no solo es más rápida, sino también más inteligente, confiable y verdaderamente inmersiva."
  },
  "fintech": {
    "title": "Fintech",
    "subtitle": "Finanzas digitales seguras e inteligentes",
    "description": "El ecosistema fintech de MCI transforma los pagos digitales y servicios financieros mediante innovación y seguridad. Nuestras soluciones integrales permiten transacciones fluidas, billeteras digitales y plataformas de pago inteligentes que empoderan a empresas e individuos. Al combinar infraestructura de telecomunicaciones con tecnología financiera avanzada, construimos una economía digital confiable, accesible e inclusiva para todos los iraníes.",
    "features": [
      {
        "title": "Sim POS"
      },
      {
        "title": "Financial super-app"
      },
      {
        "title": "MCI CVC"
      }
    ],
    "sections": [
      {
        "title": "FINANCIAL SUPER-APP",
        "description": "Esta plataforma ofrece a los usuarios una amplia gama de servicios, desde pagos y liquidación de facturas hasta la inscripción en cursos educativos y el alquiler de alojamientos. También proporciona una billetera digital segura e integrada para gestionar transacciones, y los usuarios pueden recibir una tarjeta física vinculada para realizar compras en distintas tiendas. En promedio, la aplicación se instala 208.000 veces al mes y cuenta con alrededor de 70.000 usuarios activos diarios, que pasan aproximadamente 168 segundos al día en ella."
      },
      {
        "title": "MCI CVC",
        "description": "Este fondo está dedicado a invertir en proyectos y empresas innovadoras impulsadas por la tecnología. Su misión es identificar y monitorear tecnologías emergentes, además de facilitar su integración en la cadena de valor nacional. Las principales áreas de inversión incluyen inteligencia artificial, internet de las cosas, microelectrónica, comunicaciones 5G, Industria 4.0, logística inteligente, sistemas y equipos de comunicación, así como realidad aumentada y virtual."
      },
      {
        "title": "SIM POS",
        "description": "SIM-POS es una tarjeta SIM especializada y segura diseñada para dispositivos móviles de punto de venta (mPOS). Desempeña un papel clave en la transmisión de datos de transacciones financieras hacia las redes de los proveedores de servicios de pago (PSP). Esta tarjeta ofrece una conexión estable y dedicada con los servidores bancarios y de pagos sin necesidad de internet público, lo que mejora la velocidad, la seguridad y la fiabilidad de las operaciones."
      }
    ]
  },
  "platforms": {
    "title": "Plataformas",
    "subtitle": "Educación, entretenimiento, salud y comercio",
    "description": "Las plataformas digitales de MCI crean un ecosistema integrado donde educación, entretenimiento, salud y comercio electrónico convergen en una experiencia fluida. Desde entornos de aprendizaje interactivos y entretenimiento en streaming hasta servicios de telemedicina y mercados en línea, nuestras plataformas están diseñadas para enriquecer la vida diaria, empoderar comunidades y desbloquear nuevas posibilidades en el panorama digital de Irán.",
    "features": [
      {
        "title": "E-Learning platform"
      },
      {
        "title": "MCI VOD"
      },
      {
        "title": "Real Estate Platform"
      },
      {
        "title": "Messenger super app"
      },
      {
        "title": "E-marketplace"
      },
      {
        "title": "Home services platform"
      }
    ],
    "sections": [
      {
        "title": "E-LEARNING PLATFORM",
        "description": "Esta aplicación, lanzada en abril de 2020, se ha convertido en la plataforma educativa más grande de Medio Oriente gracias a funciones como transmisión en vivo, chat de voz, videos educativos y una revista digital. Hasta la fecha ha alcanzado 45 millones de instalaciones únicas, ha alojado a más de 3 millones de usuarios simultáneos en el pico del brote de Ómicron y registra hasta 21 millones de usuarios activos diarios. Se han intercambiado más de 202 mil millones de mensajes y 37 mil millones de documentos, y se han puesto a disposición más de 10.000 contenidos educativos para los grados de primero a duodécimo."
      },
      {
        "title": "E-MARKETPLACE",
        "description": "Esta tienda en línea se fundó en 2006 y gradualmente se ha convertido en uno de los principales actores del comercio electrónico del país. La plataforma ofrece una amplia gama de productos, incluidos dispositivos digitales, artículos para el hogar y la cocina, ropa y libros, y aprovecha una extensa red de proveedores y un sistema logístico avanzado para brindar servicios rápidos y confiables a los clientes. Según las últimas estadísticas, la tienda recibe más de 5,5 millones de visitantes diarios y vende más de 14,5 millones de productos en diversas categorías."
      },
      {
        "title": "REAL ESTATE PLATFORM",
        "description": "Esta startup, con el objetivo de simplificar, agilizar y reducir los riesgos en las transacciones inmobiliarias, comenzó a operar en 2020. Hoy la plataforma ofrece cobertura en todo el país y proporciona una serie de servicios especializados, como evaluación y tasación de propiedades, consultoría experta, un asistente inteligente de compra y venta, y publicación de anuncios para sus usuarios. Este servicio cuenta con aproximadamente 28,5 millones de usuarios activos diarios y 46,4 millones de usuarios activos mensuales, con más de 366 millones de mensajes de texto enviados cada día."
      },
      {
        "title": "MCI VOD",
        "description": "Esta plataforma ofrece una nueva experiencia para ver películas en línea. Los usuarios pueden disfrutar de sus películas favoritas comprando boletos con dinero en efectivo o utilizando el saldo de su tarjeta SIM. Para facilitar el acceso, el enlace para ver la película se envía por SMS al número móvil del suscriptor."
      },
      {
        "title": "MESSENGER SUPER APP",
        "description": "Esta aplicación se lanzó en 2018 con dos servicios: VOD y mensajería. El objetivo principal de Rubika es crear una experiencia digital agradable y sencilla para los usuarios en el entorno virtual. A lo largo de los años se ha acercado a esta meta ampliando sus servicios y mejorando su desempeño. Hoy, esta superapp ofrece mensajería, VOD, Rubino, compras, entrega de comida, recarga móvil y compra de entradas de cine, todo en una sola aplicación, con la misión de ofrecer un estilo de vida digital completo."
      },
      {
        "title": "HOME SERVICE PLATFORM",
        "description": "Esta plataforma de servicios en línea opera en Irán desde 2017 con el objetivo de simplificar el acceso de los usuarios a todo tipo de servicios para el hogar y el lugar de trabajo. Reúne a especialistas y proveedores en categorías como reparación de electrodomésticos, limpieza, plomería, automotriz y belleza, lo que permite solicitar servicios en línea de forma rápida y confiable."
      }
    ]
  },
  "kids": {
    "title": "Jóvenes",
    "subtitle": "Un ecosistema seguro que los empodera",
    "description": "MCI proporciona un entorno digital seguro, supervisado y empoderador diseñado específicamente para niños y adolescentes. Con controles parentales, contenido apropiado para cada edad, recursos educativos y herramientas creativas, aseguramos que los usuarios jóvenes puedan explorar, aprender y conectarse en un espacio protegido. Nuestro ecosistema enfocado en niños fomenta hábitos digitales saludables mientras estimula la creatividad, curiosidad y crecimiento en la próxima generación.",
    "features": [
      {
        "title": "MCI Academy"
      },
      {
        "title": "Kids E-Academy"
      },
      {
        "title": "Kids Code Academy"
      },
      {
        "title": "Kids TV"
      },
      {
        "title": "Kids Care"
      },
      {
        "title": "Kids VOD"
      },
      {
        "title": "Kids Talent"
      }
    ],
    "sections": [
      {
        "title": "MCI ACADEMY",
        "description": "Fundada en 2020, esta academia opera con el objetivo de cerrar la brecha entre la educación académica y las necesidades del mercado laboral en el sector TIC. Ofrece cursos especializados y bootcamps en siete escuelas, que incluyen inteligencia artificial, ciencia de datos, tecnologías de telecomunicaciones, internet de las cosas, seguridad, negocios digitales y desarrollo personal."
      },
      {
        "title": "KIDS E-ACADEMY",
        "description": "Este servicio aprovecha tecnologías educativas modernas para ofrecer contenido de video interactivo desde la escuela primaria hasta el examen de ingreso a la universidad. Con una cobertura integral de asignaturas, paquetes para estudiantes talentosos y la colaboración de los mejores profesores, allana el camino hacia el éxito académico."
      },
      {
        "title": "KIDS CODE ACADEMY",
        "description": "Esta plataforma en línea, lanzada en marzo de 2024, está diseñada para enseñar programación a niños y adolescentes de 7 a 12 años. Al combinar la formación con juegos interactivos y creativos, crea un entorno de aprendizaje atractivo que no requiere conocimientos previos ni tutoría."
      },
      {
        "title": "KIDS TV",
        "description": "Este servicio VOD, diseñado específicamente para niños y adolescentes, se ofrece a través de una aplicación. Con una interfaz atractiva y fácil de usar, la plataforma presenta películas, series y animaciones adaptadas a cada grupo de edad, respaldadas por categorías por edades y acceso controlado."
      },
      {
        "title": "KIDS CARE",
        "description": "Esta aplicación es un programa de control parental diseñado para gestionar de forma segura el uso del móvil por parte de niños de 2 a 14 años. Con funciones como bloqueo de aplicaciones y juegos, gestión del tiempo de pantalla y contenidos de entretenimiento adecuados para cada edad, permite a los padres supervisar con seguridad la actividad digital de sus hijos."
      },
      {
        "title": "KIDS VOD",
        "description": "Este servicio es una herramienta para tomar decisiones informadas sobre películas y animaciones, proporcionando información sobre violencia, mensajes y temas sociales para ayudar a los usuarios a elegir las mejores opciones para ellos y sus familias."
      },
      {
        "title": "KIDS TALENT",
        "description": "El Evento Nacional de Descubrimiento de Talento forma parte de la serie de eventos de MCI y se realiza con el objetivo de educar y fomentar a la próxima generación de talento en tecnologías digitales. Este evento está diseñado específicamente para estudiantes de séptimo a duodécimo grado."
      }
    ]
  },
  "b2b": {
    "title": "B2B y B2G",
    "subtitle": "Potenciando empresas y gobiernos inteligentes",
    "description": "MCI ofrece soluciones de nivel empresarial que impulsan negocios inteligentes y operaciones gubernamentales modernas. Desde infraestructura de IoT y servicios en la nube hasta conectividad segura y análisis impulsados por IA, nuestras ofertas B2B y B2G permiten a las organizaciones optimizar operaciones, mejorar la productividad e impulsar la transformación digital a escala. Nos asociamos con empresas y gobiernos para construir el futuro inteligente de Irán.",
    "intro": "Con el objetivo de ofrecer servicios integrales y especializados a las empresas, MCI (Hamrah Aval) lanzó sus servicios B2B en 2017. Estas soluciones se diseñaron con un enfoque en las necesidades de comunicación y digitalización de las organizaciones.",
    "features": [
      {
        "title": "Smart Logistics"
      },
      {
        "title": "IOT"
      },
      {
        "title": "Connected car"
      },
      {
        "title": "Smart Agriculture"
      },
      {
        "title": "Chat BOT"
      },
      {
        "title": "Cloud Services"
      },
      {
        "title": "AI Services"
      },
      {
        "title": "Smart Utility"
      }
    ],
    "sections": [
      {
        "title": "SMART LOGISTICS",
        "description": "El servicio Smart Logistics es una solución integral desarrollada localmente para monitorizar en tiempo real el estado de seguridad de los contenedores y la flota de transporte del país, y está diseñada para mejorar la transparencia, la seguridad y la eficiencia en la cadena de suministro."
      },
      {
        "title": "IOT",
        "description": "Como operador móvil líder en Irán, MCI ha construido un ecosistema integral de IoT que permite a empresas e industrias contar con soluciones de conectividad inteligente. La plataforma facilita la integración sin fricciones de dispositivos, sensores y aplicaciones."
      },
      {
        "title": "CONNECTED CAR",
        "description": "Este servicio consta de tres componentes: hardware, plataforma y aplicación para el usuario. Sus principales funciones incluyen el monitoreo en tiempo real del estado del vehículo, el rastreo de flotas y la capacidad de realizar llamadas de emergencia para obtener asistencia inmediata."
      },
      {
        "title": "SMART AGRICULTURE",
        "description": "Con la introducción de su servicio de agricultura inteligente impulsado por IoT, MCI ha dado un paso importante hacia la transformación digital del sector agrícola del país. Al conectar sensores, equipos y datos ambientales en una plataforma integrada, el servicio habilita un monitoreo inteligente."
      },
      {
        "title": "CLOUD SERVICES",
        "description": "SASS es una solución destinada a gestionar información organizacional sensible y aumentar el acceso de los empleados a los datos. Este servicio ayuda a las organizaciones a almacenar cualquier archivo y acceder a él en cualquier momento y desde cualquier lugar."
      },
      {
        "title": "AI SERVICES",
        "description": "AI Platform es un potente servicio en la nube para inteligencia artificial en el que cualquier modelo de aprendizaje automático puede construirse, entrenarse y desplegarse con facilidad. Entre los servicios basados en IA se encuentran el asistente de voz inteligente (IVA), HoloBox, AI Interview y otros."
      },
      {
        "title": "SMART UTILITY",
        "description": "El Sistema de Gestión de Energía que ofrece MCI incluye la administración del consumo basada en medidores inteligentes, el desarrollo de infraestructura de telecomunicaciones, la creación y mejora de software de lectura de medidores y la prestación de servicios inteligentes."
      },
      {
        "title": "CHAT BOT",
        "description": "MCI, aprovechando la tecnología avanzada de modelos de lenguaje de gran tamaño (LLM), ha desarrollado un sistema inteligente que permite interacciones naturales y sofisticadas mediante texto y voz. Este sistema se ofrece en tres formatos: chatbot, asistente virtual inteligente (IVA) y HoloBox."
      }
    ]
  },
  "sim": {
    "title": "Tarjeta SIM",
    "subtitle": "Comunicación flexible para cada necesidad",
    "description": "Los servicios de tarjetas SIM de MCI ofrecen soluciones de comunicación flexibles, confiables y accesibles adaptadas a diversas necesidades de usuarios. Ya sea para uso personal, empresarial o dispositivos IoT, nuestras ofertas de SIM proporcionan cobertura nacional, planes competitivos y conectividad fluida. Con un compromiso con la calidad y accesibilidad, MCI asegura que todos permanezcan conectados sin importar dónde estén.",
    "intro": "MCI ofrece una amplia gama de tarjetas SIM diseñadas para adaptarse a las necesidades de distintas generaciones. Desde usuarios profesionales de datos y amantes de la alta velocidad hasta familias y empresas, todos pueden encontrar una opción inteligente alineada con su estilo de vida y prioridades.",
    "typesTitle": "Tipos de tarjetas SIM de MCI:",
    "types": [
      {
        "title": "Pospago",
        "description": "Ideal para usuarios intensivos que buscan conectividad premium, servicios integrados y una facturación mensual predecible con acceso a las velocidades de red más recientes."
      },
      {
        "title": "Prepago",
        "description": "Planes flexibles de pago por uso que permiten controlar el gasto, recargar al instante y mantenerse conectado sin compromisos a largo plazo."
      },
      {
        "title": "Datos",
        "description": "SIM de alta capacidad pensadas para laptops, tabletas, routers y dispositivos IoT que necesitan acceso a internet constante, seguro y veloz."
      },
      {
        "title": "Juvenil",
        "description": "Paquetes diseñados para usuarios jóvenes con un balance adecuado de datos, acceso a redes sociales y controles parentales que mantienen a la familia sincronizada."
      },
      {
        "title": "Turista",
        "description": "Opciones de SIM de corta duración con activación rápida, generosos paquetes de roaming y soporte multilingüe para visitantes que exploran Irán."
      }
    ]
  }
}
