{
  "title": "الخدمات الأساسية",
  "5g": {
    "title": "5.5G",
    "subtitle": "اتصال المستقبل، اليوم",
    "description": "مع إطلاق تقنية 5.5G، تخطو MCI خطوة كبيرة نحو مستقبل الاتصال. توفر هذه التقنية من الجيل التالي سرعات تتجاوز 5G، وزمن استجابة منخفض للغاية، وقدرة أعلى بكثير. مع 5.5G، يمكن للمستخدمين تجربة إنترنت فائق السرعة، والواقع المعزز والافتراضي المتقدم، وتطبيقات إنترنت الأشياء واسعة النطاق، وخدمات المدن الذكية - بسلاسة ودون حدود. يضع هذا التطور MCI كرائد للتحول الرقمي في إيران، حيث يصبح الاتصال ليس أسرع فحسب، بل أذكى وأكثر موثوقية وغامراً حقاً."
  },
  "fintech": {
    "title": "الفينتك",
    "subtitle": "حلول مالية رقمية آمنة وذكية",
    "description": "يحوّل النظام البيئي للتكنولوجيا المالية لدى MCI المدفوعات الرقمية والخدمات المالية من خلال الابتكار والأمان. تتيح حلولنا الشاملة معاملات سلسة ومحافظ رقمية ومنصات دفع ذكية تمكّن الشركات والأفراد. من خلال دمج البنية التحتية للاتصالات مع التكنولوجيا المالية المتقدمة، نبني اقتصاداً رقمياً موثوقاً ومتاحاً وشاملاً لجميع الإيرانيين.",
    "features": [
      {
        "title": "Sim POS"
      },
      {
        "title": "Financial super-app"
      },
      {
        "title": "MCI CVC"
      }
    ],
    "sections": [
      {
        "title": "FINANCIAL SUPER-APP",
        "description": "تقدم هذه المنصة للمستخدمين مجموعة واسعة من الخدمات، بدءاً من المدفوعات المالية وتسوية الفواتير وصولاً إلى التسجيل في الدورات التعليمية وتأجير أماكن الإقامة. كما توفر محفظة رقمية آمنة ومتكاملة لإدارة المعاملات، ويمكن للمستخدمين الحصول على بطاقة فعلية مرتبطة بها لإجراء المشتريات في متاجر متعددة. يبلغ متوسط تثبيت التطبيق 208,000 مرة شهرياً ويضم نحو 70,000 مستخدم نشط يومياً، يقضون ما يقارب 168 ثانية يومياً داخل التطبيق."
      },
      {
        "title": "MCI CVC",
        "description": "يُخصَّص هذا الصندوق للاستثمار في المشاريع والشركات المبتكرة المعتمدة على التقنيات. تتمثل مهمته في تحديد التقنيات الناشئة ومراقبتها وتمكين دمجها في سلسلة القيمة الوطنية. تشمل مجالات الاستثمار الرئيسية الذكاء الاصطناعي، وإنترنت الأشياء، والميكروإلكترونيات، واتصالات 5G، وصناعة 4.0، واللوجستيات الذكية، وأنظمة ومعدات الاتصالات، إضافة إلى الواقع المعزز والافتراضي."
      },
      {
        "title": "SIM POS",
        "description": "بطاقة SIM-POS هي شريحة SIM متخصصة وآمنة صُممت لأجهزة نقاط البيع المحمولة (mPOS). وتؤدي دوراً محورياً في نقل بيانات المعاملات المالية إلى شبكات مزودي خدمات الدفع (PSP). توفر هذه البطاقة اتصالاً مستقراً ومخصصاً بخوادم المصارف والدفع من دون الحاجة إلى الإنترنت العام، مما يعزز سرعة المعاملات وأمنها وموثوقيتها."
      }
    ]
  },
  "platforms": {
    "title": "المنصات",
    "subtitle": "التعليم، الترفيه، الصحة، التجارة",
    "description": "تخلق المنصات الرقمية لـ MCI نظاماً بيئياً متكاملاً حيث يتلاقى التعليم والترفيه والصحة والتجارة الإلكترونية في تجربة سلسة واحدة. من بيئات التعلم التفاعلية والترفيه بالبث المباشر إلى خدمات الطب عن بُعد والأسواق الإلكترونية، صُممت منصاتنا لإثراء الحياة اليومية وتمكين المجتمعات وفتح إمكانيات جديدة في المشهد الرقمي الإيراني.",
    "features": [
      {
        "title": "E-Learning platform"
      },
      {
        "title": "MCI VOD"
      },
      {
        "title": "Real Estate Platform"
      },
      {
        "title": "Messenger super app"
      },
      {
        "title": "E-marketplace"
      },
      {
        "title": "Home services platform"
      }
    ],
    "sections": [
      {
        "title": "E-LEARNING PLATFORM",
        "description": "أُطلق هذا التطبيق في أبريل 2020، وبفضل ميزات مثل البث المباشر، والدردشة الصوتية، والفيديوهات التعليمية، والمجلة الرقمية، أصبح أكبر منصة تعليمية في الشرق الأوسط. حقق التطبيق حتى الآن 45 مليون عملية تثبيت فريدة، واستضاف أكثر من 3 ملايين مستخدم متزامن عند ذروة تفشي متحور أوميكرون، ويصل عدد مستخدميه النشطين يومياً إلى 21 مليون مستخدم. تم تبادل أكثر من 202 مليار رسالة و37 مليار مستند عبر المنصة، وتم توفير أكثر من 10,000 محتوى تعليمي للصفوف من الأول حتى الثاني عشر."
      },
      {
        "title": "E-MARKETPLACE",
        "description": "أُسس هذا المتجر الإلكتروني في عام 2006 وأصبح تدريجياً أحد أبرز اللاعبين في قطاع التجارة الإلكترونية في البلاد. توفر المنصة مجموعة واسعة من المنتجات، بما في ذلك الأجهزة الرقمية، والأدوات المنزلية والمطبخية، والملابس، والكتب، وتستفيد من شبكة مورّدين واسعة ونظام لوجستي متطور لتقديم خدمات سريعة وموثوقة للعملاء. ووفقاً لأحدث الإحصاءات، يستقبل المتجر أكثر من 5.5 مليون زائر يومياً ويبيع ما يزيد على 14.5 مليون منتج عبر فئات متنوعة."
      },
      {
        "title": "REAL ESTATE PLATFORM",
        "description": "بدأت هذه الشركة الناشئة نشاطها في عام 2020 بهدف تبسيط وتسريع وتقليل المخاطر في المعاملات العقارية. واليوم توفر المنصة تغطية على مستوى البلاد وتقدم مجموعة من الخدمات المتخصصة، بما في ذلك تقييم الممتلكات وتسعيرها، والاستشارات الخبيرة، ومساعداً ذكياً للبيع والشراء، ونشر الإعلانات للمستخدمين. تضم الخدمة نحو 28.5 مليون مستخدم نشط يومياً و46.4 مليون مستخدم نشط شهرياً، مع إرسال أكثر من 366 مليون رسالة نصية يومياً."
      },
      {
        "title": "MCI VOD",
        "description": "توفر هذه المنصة تجربة جديدة لمشاهدة الأفلام عبر الإنترنت. يمكن للمستخدمين مشاهدة أفلامهم المفضلة عبر الإنترنت من خلال شراء التذاكر نقداً أو باستخدام رصيد شريحة SIM الخاصة بهم. ولتسهيل الوصول، يُرسل رابط مشاهدة الفيلم عبر رسالة نصية قصيرة إلى رقم هاتف المشترك."
      },
      {
        "title": "MESSENGER SUPER APP",
        "description": "أُطلق هذا التطبيق في عام 2018 بخدمتين هما الفيديو حسب الطلب (VOD) والمراسلة. ويتمثل الهدف الرئيسي لـ Rubika في ابتكار تجربة رقمية ممتعة وسهلة للمستخدمين في الفضاء الافتراضي. وعلى مر السنوات اقتربت المنصة من هذا الهدف من خلال توسيع خدماتها وتحسين أدائها. واليوم توفر هذه السوبر آب خدمات المراسلة، وVOD، وRubino، والتسوق، وتوصيل الطعام، وشحن الرصيد، وحجز تذاكر السينما ضمن تطبيق واحد، في سعيها لتجسيد أسلوب حياة رقمي متكامل."
      },
      {
        "title": "HOME SERVICE PLATFORM",
        "description": "تعمل هذه المنصة الخدمية عبر الإنترنت في إيران منذ عام 2017 بهدف تبسيط وصول المستخدمين إلى مختلف خدمات المنزل ومكان العمل. فهي تجمع المتخصصين ومقدمي الخدمات في مجالات مثل إصلاح الأجهزة المنزلية، والتنظيف، والسباكة، وخدمات السيارات، والجمال، مما يتيح للمستخدمين طلب الخدمات عبر الإنترنت بسرعة وبموثوقية."
      }
    ]
  },
  "kids": {
    "title": "للصغار",
    "subtitle": "بيئة آمنة تمكّن الأجيال القادمة",
    "description": "توفر MCI بيئة رقمية آمنة وخاضعة للرقابة ومُمكّنة مصممة خصيصاً للأطفال والمراهقين. مع أدوات الرقابة الأبوية والمحتوى المناسب للعمر والموارد التعليمية والأدوات الإبداعية، نضمن أن يتمكن المستخدمون الصغار من الاستكشاف والتعلم والتواصل في مساحة محمية. يعزز نظامنا البيئي المخصص للأطفال عادات رقمية صحية بينما يشجع على الإبداع والفضول والنمو لدى الجيل القادم.",
    "features": [
      {
        "title": "MCI Academy"
      },
      {
        "title": "Kids E-Academy"
      },
      {
        "title": "Kids Code Academy"
      },
      {
        "title": "Kids TV"
      },
      {
        "title": "Kids Care"
      },
      {
        "title": "Kids VOD"
      },
      {
        "title": "Kids Talent"
      }
    ],
    "sections": [
      {
        "title": "MCI ACADEMY",
        "description": "تأسست هذه الأكاديمية في عام 2020 وتعمل بهدف ردم الفجوة بين التعليم الأكاديمي واحتياجات سوق العمل في قطاع الاتصالات وتقنية المعلومات. وتقدم دورات متخصصة ومعسكرات تدريبية عبر سبع مدارس تشمل الذكاء الاصطناعي، وعلوم البيانات، وتقنيات الاتصالات، وإنترنت الأشياء، والأمن، والأعمال الرقمية، والتطوير الشخصي."
      },
      {
        "title": "KIDS E-ACADEMY",
        "description": "تستفيد هذه الخدمة من التقنيات التعليمية الحديثة لتقديم محتوى فيديو تفاعلي من المرحلة الابتدائية وحتى امتحان القبول الجامعي. وبفضل تغطيتها الشاملة للمواد الدراسية، وحزم الطلاب الموهوبين، والتعاون مع أفضل المعلمين، تمهد الطريق أمام التفوق الأكاديمي."
      },
      {
        "title": "KIDS CODE ACADEMY",
        "description": "أُطلقت هذه المنصة الإلكترونية في مارس 2024 لتعليم البرمجة للأطفال واليافعين الذين تتراوح أعمارهم بين 7 و12 عاماً. ومن خلال دمج التعليم مع الألعاب التفاعلية والإبداعية، تخلق بيئة تعلم ممتعة لا تتطلب معرفة مسبقة أو إشرافاً مباشراً."
      },
      {
        "title": "KIDS TV",
        "description": "تُعد هذه خدمة فيديو حسب الطلب صُممت خصيصاً للأطفال واليافعين وتُقدم عبر تطبيق مخصص. وبواجهة جذابة وسهلة الاستخدام، توفر المنصة أفلاماً ومسلسلات ورسومات متحركة ملائمة لكل فئة عمرية، مع تصنيف بحسب العمر وضوابط وصول محكمة."
      },
      {
        "title": "KIDS CARE",
        "description": "يُعد هذا التطبيق برنامجاً للرقابة الأبوية صُمم لإدارة استخدام الهاتف المحمول للأطفال الذين تتراوح أعمارهم بين 2 و14 عاماً بأمان. ومن خلال خصائص مثل قفل التطبيقات والألعاب، وإدارة وقت الشاشة، وتوفير محتوى ترفيهي مناسب لكل عمر، يمكّن الآباء من متابعة الأنشطة الرقمية لأطفالهم بثقة."
      },
      {
        "title": "KIDS VOD",
        "description": "تُقدم هذه الخدمة أداة لاتخاذ قرارات واعية بشأن الأفلام والرسوم المتحركة، إذ توفر معلومات عن مستويات العنف والرسائل والقضايا الاجتماعية لمساعدة المستخدمين على اختيار أفضل الخيارات لأنفسهم ولعائلاتهم."
      },
      {
        "title": "KIDS TALENT",
        "description": "يُعد حدث اكتشاف المواهب الوطني جزءاً من سلسلة فعاليات MCI ويُقام بهدف تعليم ورعاية الجيل القادم من المواهب في مجال التقنيات الرقمية. وقد صُمم هذا الحدث خصيصاً للطلاب من الصف السابع حتى الصف الثاني عشر."
      }
    ]
  },
  "b2b": {
    "title": "B2B و B2G",
    "subtitle": "تمكين الشركات والحكومات الذكية",
    "description": "تقدم MCI حلولاً على مستوى المؤسسات تدعم الأعمال الذكية والعمليات الحكومية الحديثة. من البنية التحتية لإنترنت الأشياء والخدمات السحابية إلى الاتصال الآمن والتحليلات المدعومة بالذكاء الاصطناعي، تمكّن عروض B2B و B2G لدينا المؤسسات من تحسين العمليات وتعزيز الإنتاجية ودفع التحول الرقمي على نطاق واسع. نتشارك مع المؤسسات والحكومات لبناء مستقبل إيران الذكي.",
    "intro": "بهدف تقديم خدمات شاملة ومتخصصة للشركات، أطلقت MCI (همراه أول) خدماتها الموجهة للأعمال منذ عام 2017. وقد صُممت هذه الخدمات مع التركيز على احتياجات الاتصالات والرقمنة لدى المؤسسات.",
    "features": [
      {
        "title": "Smart Logistics"
      },
      {
        "title": "IOT"
      },
      {
        "title": "Connected car"
      },
      {
        "title": "Smart Agriculture"
      },
      {
        "title": "Chat BOT"
      },
      {
        "title": "Cloud Services"
      },
      {
        "title": "AI Services"
      },
      {
        "title": "Smart Utility"
      }
    ],
    "sections": [
      {
        "title": "SMART LOGISTICS",
        "description": "تُعد خدمة Smart Logistics حلاً متكاملاً طُوّر محلياً لمراقبة حالة أمان الحاويات وأسطول النقل في البلاد في الزمن الفعلي، وقد صُمم لرفع مستوى الشفافية والسلامة والكفاءة في سلسلة الإمداد."
      },
      {
        "title": "IOT",
        "description": "بوصفها المشغل المحمول الرائد في إيران، أنشأت MCI منظومة إنترنت أشياء شاملة لتمكين الشركات والصناعات بحلول اتصال ذكية. وتتيح المنصة دمج الأجهزة والمستشعرات والتطبيقات بسلاسة."
      },
      {
        "title": "CONNECTED CAR",
        "description": "تتكون هذه الخدمة من ثلاثة مكونات: العتاد، والمنصة، وتطبيق المستخدم. وتشمل أبرز مزاياها المراقبة اللحظية لحالة المركبة، وتتبع الأسطول، وإجراء مكالمات الطوارئ للحصول على المساعدة الفورية."
      },
      {
        "title": "SMART AGRICULTURE",
        "description": "مع إطلاق خدمة الزراعة الذكية المدعومة بإنترنت الأشياء، خطت MCI خطوة كبيرة نحو التحول الرقمي لقطاع الزراعة في البلاد. فمن خلال ربط المستشعرات والمعدات والبيانات البيئية على منصة متكاملة، تتيح الخدمة مراقبة ذكية."
      },
      {
        "title": "CLOUD SERVICES",
        "description": "تُعد SASS حلاً يهدف إلى إدارة المعلومات الحساسة داخل المؤسسات وزيادة وصول الموظفين إلى البيانات. وتساعد هذه الخدمة المؤسسات على تخزين أي ملف والوصول إليه في أي وقت ومن أي مكان."
      },
      {
        "title": "AI SERVICES",
        "description": "تُعد AI Platform خدمة سحابية قوية للذكاء الاصطناعي يمكن من خلالها بناء أي نموذج تعلّم آلي وتدريبه ونشره بسهولة. وتشمل الخدمات المعتمدة على الذكاء الاصطناعي المساعد الصوتي الذكي (IVA)، وHoloBox، وAI Interview وغيرها."
      },
      {
        "title": "SMART UTILITY",
        "description": "يشمل نظام إدارة الطاقة الذي تقدمه MCI إدارة الاستهلاك بالاعتماد على العدادات الذكية، وتطوير البنية التحتية للاتصالات، وإنشاء وتحسين برمجيات قراءة العدادات، وتقديم خدمات ذكية."
      },
      {
        "title": "CHAT BOT",
        "description": "باستفادة من تقنية نماذج اللغة الكبيرة (LLM) المتقدمة، طورت MCI نظاماً ذكياً يمكّن من تفاعلات طبيعية وذكية عبر النص والصوت. ويُطرح هذا النظام في ثلاثة أشكال: روبوت دردشة، ومساعد افتراضي ذكي (IVA)، وHoloBox."
      }
    ]
  },
  "sim": {
    "title": "بطاقة SIM",
    "subtitle": "اتصال مرن لكل احتياجاتك",
    "description": "تقدم خدمات بطاقات SIM من MCI حلول اتصال مرنة وموثوقة ومتاحة مصممة لتلبية احتياجات المستخدمين المتنوعة. سواء للاستخدام الشخصي أو التجاري أو أجهزة إنترنت الأشياء، توفر عروض SIM لدينا تغطية على مستوى البلاد وخططاً تنافسية واتصالاً سلساً. مع التزامنا بالجودة وإمكانية الوصول، تضمن MCI بقاء الجميع متصلين أينما كانوا.",
    "intro": "تقدّم MCI مجموعة متنوعة من شرائح SIM المصممة لتلائم احتياجات مختلف الأجيال. فمن مستخدمي البيانات المحترفين والباحثين عن الإنترنت عالي السرعة إلى العائلات وحتى الشركات، يمكن للجميع العثور على خيار ذكي يتوافق مع أسلوب حياتهم ومتطلباتهم.",
    "typesTitle": "أنواع شرائح SIM من MCI:",
    "types": [
      {
        "title": "مفوترة لاحقاً",
        "description": "خيار مثالي للمستخدمين كثيفي الاستهلاك الذين يرغبون في اتصال متميز، وخدمات مجمعة، وفواتير شهرية متوقعة مع الاستفادة من أحدث سرعات الشبكة."
      },
      {
        "title": "مدفوعة مسبقاً",
        "description": "خطط مرنة بالدفع حسب الاستخدام تتيح للمشتركين التحكم في الإنفاق، وإعادة الشحن فوراً، والبقاء على اتصال من دون التزامات طويلة الأمد."
      },
      {
        "title": "بيانات",
        "description": "شرائح بيانات عالية السعة مصممة لأجهزة الحواسيب المحمولة والأجهزة اللوحية وأجهزة التوجيه وإنترنت الأشياء التي تحتاج إلى اتصال دائم، وآمن، وسريع بالإنترنت."
      },
      {
        "title": "الشباب",
        "description": "باقات موائمة للمستخدمين الشباب توفر توازناً مدروساً بين البيانات وإمكانية الوصول إلى وسائل التواصل الاجتماعي مع ضوابط أبوية تحافظ على تواصل العائلة."
      },
      {
        "title": "السياحية",
        "description": "خيارات شرائح قصيرة المدى تتميز بتفعيل سريع، وباقات تجوال سخية، ودعم متعدد اللغات للزوار المستكشفين لإيران."
      }
    ]
  }
}
